/* Localized versions of Info.plist keys */
CFBundleName = "LJKit";
CFBundleShortVersionString = "LJKit version 0.9.4";
CFBundleGetInfoString = "LJKit version 0.9.4, Copyright (c) 2003 Benjamin Peter Ragheb.";
NSHumanReadableCopyright = "Copyright (c) 2003 Benjamin Peter Ragheb.";
